Repository: vencax/django-value-ladder
Catalog: valueladder/locale/*/LC_MESSAGES/django.po
Languages: cs

source: code
cs: kod

source: thing
cs: platidlo

source: things
cs: platidla

source: category title
cs: název kategorie

source: description
cs: popis

source: thing translation
cs: překlad názvu

source: thing translations
cs: překlady názvu

source: thing value
cs: hodnota věci

source: thing values
cs: hodnoty věcí

source: value ratio between the 2
cs: poměr mezi těmito 2ma
